{
    "Bienestar Comunal": [
        "Todos los jugadores retroceden una casilla en la dimensión en la que se encuentran.",
        "La comunidad te impulsa hacia adelante. Todos los jugadores avanzan una casilla en cada dimensión.",
        "Los jugadores intercambian un consejo positivo sobre una dimensión. Luego, avanzan 2 casillas en esa dimensión.",
        "Un jugador de tu elección te ofrece su ayuda. Ambos avanzan 3 casillas en cualquier dimensión.",
        "La gratitud es la clave para el bienestar. Cada jugador menciona algo por lo que está agradecido y avanza 2 casillas en la dimensión espiritual.",
        "Un jugador al azar comparte algo positivo que le ha ocurrido recientemente. Todos avanzan 2 casillas en la dimensión emocional.",
        "Todos los jugadores realizan juntos una breve actividad física (5 saltos). Avanzan 1 casilla en la dimensión física.",
        "Todos los jugadores deben tomar un descanso. Avancen a la casilla de “Descanso”, reflexionen sobre su bienestar actual.",
        "¡El apoyo mutuo impulsa el crecimiento! Todos los jugadores avanzan 2 casillas en la dimensión que elijan.",
        "Cada jugador debe compartir una meta personal para la semana. Luego, avanzan una casilla en la dimensión social."
    ],
    "Social": [
        "Cuenta una historia breve y divertida de algo que te haya pasado. Haz reír al grupo.",
        "Comparte una idea sobre cómo podrías hacer nuevas amistades o fortalecer las que ya tienes.",
        "Comparte un consejo útil sobre cómo mejorar la comunicación con los demás.",
        "Describe una vez en la que te sentiste apoyado por amigos o familiares. ¿Cómo te ayudó esa experiencia?",
        "Inventa una forma creativa de agradecer a alguien por algo reciente.",
        "Hazle un cumplido sincero a uno de los jugadores."
    ],
    "Espiritual": [
        "Haz un ejercicio de visualización para la conexión espiritual. Piensa en una acción que podrías hacer esta semana para ayudar a alguien más. Compártela.",
        "Fomenta la gratitud y la reflexión sobre las bendiciones cotidianas. Describe un lugar donde te sientas en paz. ¿Qué lo hace especial?",
        "Promueve la empatía y el servicio a los demás. ¿Qué valor espiritual o moral es importante para ti? ¿Cómo lo aplicas en tu vida?",
        "Invita a explorar las fuentes de paz interior. Cierra los ojos durante 10 segundos e imagina una luz cálida llenando tu cuerpo. Describe cómo te sientes.",
        "Promueve la conciencia y el mindfulness. Piensa en algo por lo que estés agradecido hoy. Compártelo con el grupo.",
        "Medita en silencio durante 30 segundos, concéntrate en tu respiración. ¿Qué cruzó por tu mente durante este tiempo? Compártelo con el grupo."
    ],
    "Académica": [
        "¿Cuál es la capital de Francia?",
        "Suma 45 + 48. ¿Cuál es el resultado?",
        "¿Qué es la fotosíntesis?",
        "¿Qué tiene que ser roto antes de poderlo usar?",
        "¿Cuál es el planeta más cercano al sol?",
        "Menciona el autor de “Don Quijote de la Mancha”"
    ],
    "Física": [
        "Sostén una posición de sentadilla en el aire durante 30 segundos sin que tus rodillas pasen de la punta de tus pies.",
        "Haz 15 saltos de tijera. Asegúrate de mantener un ritmo constante.",
        "Realiza 10 flexiones en el lugar. Mantén la espalda recta y respira profundamente mientras lo haces.",
        "Mantén la postura de plancha durante 30 segundos.",
        "Camina en el lugar levantando las rodillas lo más alto posible durante 1 minuto.",
        "Haz 10 abdominales. Concéntrate en mantener el control durante la repetición."
    ],
    "Emocional": [
        "Menciona una situación en la que te sentiste triste. ¿Cómo lo superaste o qué aprendiste de esa experiencia?",
        "Comparte algo que te cause estrés. ¿Qué puedes hacer para reducir ese estrés en tu vida diaria?",
        "Describe una actividad que disfrutes y que te ayude a sentirte mejor cuando estés mal.",
        "Piensa en alguien que te haya apoyado emocionalmente. ¿Cómo puedes agradecerle?",
        "Recuerda un momento reciente en el que te sentiste feliz. ¿Qué te hizo sentir así y cómo lo podrías repetir en el futuro?",
        "¿Qué haces cuando te sientes frustrado? Explica una técnica que te ayude a calmarte."
    ]
}
